Repository: aicd0/ComicReaderUWP
Catalog: src/ComicReaderUWP/Strings/*/Resources.resw
Source language: en
Languages: de_de, es_es, fr_fr, ja_jp

# UnhandledExceptionContent
source: To help our developers investigate the issue, please also provide the following information: $info
de_de: Die folgenden Informationen helfen Entwicklern, die Fehlerursache zu finden. ============================== $info
es_es: Para que nuestros desarrolladores puedan investigar el problema, proporcione también la siguiente información: $info
fr_fr: Les informations suivantes aideront les développeurs à identifier la cause de l'erreur. ============================== $info
ja_jp: 開発者による問題調査のため、以下の情報もあわせてご提供ください。 $info

# UnhandledExceptionTitle
source: This application may have crashed
de_de: Diese Anwendung ist möglicherweise abgestürzt
es_es: Es posible que esta aplicación se haya bloqueado
fr_fr: Cette application a peut-être planté
ja_jp: このアプリケーションはクラッシュした可能性があります

source: Unhide
de_de: Einblenden
es_es: Mostrar
fr_fr: Afficher
ja_jp: 非表示解除

source: Unpin
de_de: Lösen
es_es: Desfijar
fr_fr: Détacher
ja_jp: ピン留めを外す

source: Untitled
de_de: Unbenannt
es_es: Intitulado
fr_fr: Anonyme
ja_jp: 名前なし

source: Use system language
de_de: Systemsprache verwenden
es_es: Utilizar el lenguaje del sistema
fr_fr: Utiliser la langue du système
ja_jp: システム言語を使用する

source: Vertical
ja_jp: 垂直

# ViewType
source: View
de_de: Sicht
es_es: Vista
fr_fr: Voir
ja_jp: ビュー

# ViewTypeLarge
source: Large
de_de: Groß
es_es: Grande
fr_fr: Grand
ja_jp: 大きい

# ViewTypeMedium
source: Medium
es_es: Medio
fr_fr: Moyen
ja_jp: 中くらい

source: Warning
de_de: Warnung
es_es: Advertencia
fr_fr: Avertissement
ja_jp: 警告

# WatchingFolders.Text
source: Right now, we're watching these folders:
de_de: Im Moment beobachten wir diese Ordner:
es_es: En este momento estamos viendo estas carpetas:
fr_fr: En ce moment, nous surveillons ces dossiers :
ja_jp: 現在、リポジトリには次のフォルダーが含まれています。

source: Window $n
de_de: Fenster $n
es_es: Ventana $n
fr_fr: Fenêtre $n
ja_jp: ウィンドウ $n

# CompletionState
source: Completion status
de_de: Abschlussstatus
fr_fr: État d'achèvement

# CompletionStatusFinished
source: Finished
de_de: Fertig
fr_fr: Fini
